Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_etaopetuksen_koordinaattoria.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät hakee etäopetuksen koordinaattoria
sms: Sääʹmteʹǧǧ ååcc ougglõsmättʼtõõzz koordinaattoor

source: Saamelaiskäräjät ilmoittaa haettavaksi saamen kielten etäopetushankkeen koordinaattorin määräaikaisen tehtävän.
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla Sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõõzz koordinaattoor mieʹrräiggsaž tuâj.

source: Työ alkaa 1.8.2023 ja kestää 31.7.2024 saakka.
sms: Tuâjj älgg 1.8.2023 da peštt 31.7.2024 räjja.

source: Hankekoordinaattori vastaa yhteyksistä eri puolella Suomea sijaitseviin kouluihin, koulutuksen järjestäjiin ja oppilaiden huoltajiin, kokoaa saamen kielten opetusryhmät ja toimii läheisessä yhteistyössä Utsjoen kunnassa työskentelevän projektipäällikön sekä hankkeen muiden työntekijöiden kanssa.
sms: Haʹŋǩǩõskoordinaattor vaʹsttad õhttvuõđin škooulid jeeʹresåʹrnn Lääʹddjânnmest, škooultõõzz jäʹrjsteeʹjid da mättʼtõõttji huõlteeʹjid, nåårr sääʹmǩiõli mättʼtõsjooukid da toiʹmmai âlddlõs õhttsažtuâjast Uccjooǥǥ kååʹddest tuejjeei projeʹkttjååʹđteeʹjin di haʹŋǩǩõõzz jeärrsi tuâjjlaivuiʹm.

source: Hankekoordinaattorin työhön kuuluu myös tiedotus- ja esittelytehtäviä.
sms: Haʹŋǩǩõskoordinaattoor tuõjju koʹlle še teâđtõs- da čuäjtõõllâmtuâj.

source: Hanke järjestää etäyhteyksiä hyödyntävää perusopetusta ja lukiokoulutusta täydentävää saamen kielten (inarin-, koltan- ja pohjoissaame) opetusta saamelaisten kotiseutualueen kuntien ulkopuolella sijaitseviin kouluihin.
sms: Haʹŋǩǩõs jääʹrjast ougglõsõhttvuõđid äuʹǩǩeei vuâđđmättʼtõõzz da lookkjiškooulmättʼtõõzz tiuddeei sääʹmǩiõli (aanar-, nuõrtt- da tâʹvvsääʹm) mättʼtõõzz säʹmmlai dommvuuʹd kooʹddi åålǥbeäʹlnn åårrai škooulid.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
sms: Haʹŋǩǩõõzz teäggat mättʼtõs- da kulttuurministeria.

source: Tehtävän menestyksekästä hoitamista edesauttaa saamelaisyhteisön tuntemus ja kyky itsenäiseen työskentelyyn.
sms: Tuâj oʹnstam håiddmõõžž õõudâsvieʹǩǩat sääʹmõutstõõzz tobddmõš da odd jiõččines tuejjummša.

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
sms: Ââʹntemkaiʹbbjõssân lie tuâj õudldem šiõttlõs škooultõs da sääʹmǩiõlltäidd (asetõs 1727/95).

source: Hankkeesta Saamelaiskäräjillä vastaa koulutus- ja oppimateriaalitoimisto ja esihenkilönä toimii koulutussihteeri.
sms: Haʹŋǩǩõõzzâst Sääʹmteeʹǧǧest vaʹsttad škooultõs- da mättmateriaalkoontâr da õuddooumžen toiʹmmai škooultõspiisar.

source: Hankekoordinaattorin palkka määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV mukaan (peruspalkka 2741,73 e).
sms: Haʹŋǩǩõskoordinaattoor päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯlõsvuõtt-tääʹzz IV/IV mieʹldd (vuâđđpäʹlǩǩ 2741,73 e).

source: Peruspalkan lisäksi maksetaan saamelaisalueen lisä 24 % ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ õõl määuʹset sääʹmvuuʹd lââʹzz 24 % da tuõjju härjjnem mieʹldd meäʹrtõõvvi lõõʹzzid.

source: Työhakemukset liitteineen tulee toimittaa 31.5.2023 mennessä tällä lomakkeella (avautuu uuteen ikkunaan) .
sms: Tuâjjooccmõõžžid meâlddõõzzeesvuiʹm âlgg tooiʹmted 31.5.2023 mõõneeʹst täin lomaakkin (ävvan ođđ ikkna) .

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi
sms: Sääʹmteeʹǧǧ toiʹmmjummša vuäitt tobdstõõttâd addrõõzzâst www.samediggi.fi

source: Saamen kielten etäopetushankkeen toimintaan voi tutustua osoitteessa www.saamenetaopetus.com/hanke
sms: Sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõõzz toiʹmmjummša vuäitt tobdstõõttâd addrõõzzâst www.saamenetaopetus.com/hanke

source: Lisätietoja antaa koulutussihteeri Bigga-Helena Magga, bigga-helena.magga(at)samediggi.fi, puh. 010 839 3121 ja etäopetushankkeen koordinaattori Arla Magga, arla.magga(at)samediggi.fi, puh. 040 687 5989
sms: Lââʹssteâđaid oudd škooultõspiisar Bigga-Helena Magga, bigga-helena.magga(at)samediggi.fi, teʹl. 10 839 3 121 da ougglõsmättʼtõshaʹŋǩǩõõzz koordinaattoor Arla Magga, arla.magga(at)samediggi.fi, teʹl. 40 687 5 989

source: Inarissa 15.5.2023 Saamelaiskäräjät
sms: Aanrest 15.5.2023 Sääʹmteʹǧǧ
